<div id="rbd_article_nav_id" class="rbd_article_nav navbar_fixed_white">
    <ul class="rbd_article_nav_ul">
        <li class="article_title_info_popup">
            <h6 class="ethr_hovercard_btn article_title_info">عنوان المقال أو أو الرواية</h6>
            <div class="ethr_hovercard rbd_rbd_hovercard ui popup">
                <div class="ethr_hovercard_inner">
                    <div class="ethr_hovercard_beeper"></div>
                    <div class="article_detait_info">
                        <div class="ui grid">
                            <div class="five wide column">
                                <img class="ui image tiny" src="<?php echo URL_r;?>Public/img/a_125633.png">
                            </div>

                            <div class="eleven wide column">
                                <p class="article_detait_info_txt"><strong>الربيدة: </strong> الحاج لخضر بن الحاج عمر</p>
                                <p class="article_detait_info_txt"><strong><i class="icon user outline"></i> </strong> الحاج لخضر بن الحاج عمر</p>
                                <p class="article_detait_info_txt"><strong><i class="icon tag"></i> </strong> الحاج لخضر بن الحاج عمر</p>
                            </div>
                        </div>

                    </div>
                    <div class="ui divider"></div>
                    <div class="ui grid">
                        <div class="four wide column">
                            <h6 class="ui header"><i class="icon heart outline"></i></h6>
                            <p class="item">1,751,125</p>
                        </div>
                        <div class="four wide column">
                            <h6 class="ui header"><i class="icon clock outline"></i></h6>
                            <p class="item">1,751,125</p>
                        </div>
                        <div class="four wide column">
                            <h6 class="ui header"><i class="icon eye outline"></i></h6>
                            <p class="item">1,751,125</p>
                        </div>
                        <div class="four wide column">
                            <h6 class="ui header"><i class="icon file outline"></i></h6>
                            <p class="item">1,751,125</p>
                        </div>
                    </div>
                </div>
            </div>
        </li>
        <li class="search_word_artc">
            <div class="ui icon input">
                <i class="search icon"></i>
                <input placeholder="البحث في المقال" type="text">
            </div>
        </li>
        <li>
            <span class="ethr_search_word_error">
 
            </span>
        </li>
        <li class="right_tools">
            <div class="ui dropdown">
                <i class="ellipsis horizontal icon"></i>
                <div class="menu">
                    <div class="header"><i class="setting icon"></i> أدوات المستخدم</div>
                    <div class="item"><i class="edit icon"></i> تعديل المقال</div>
                    <div class="item"><i class="remove icon"></i> حذف المقال</div>
                    <div class="divider"></div>
                    <div class="header"><i class="share icon"></i> مشاركة المقال</div>

                    <div class="item"><i class="facebook square icon"></i> فيسبووك</div>
                    <div class="item"><i class="twitter icon"></i> تويتر</div>
                    <div class="item"><i class="google plus icon"></i> غوغل بلاس</div>
                </div>
            </div>

        </li>
        <li class="right_tools"><a><i class="icon history"></i></a></li>
        <li class="right_tools">
            <!-- <a class="like_btn"><i class="icon heart outline"></i></a> -->
            <a>
<input id="toggle-heart" type="checkbox" />
<label for="toggle-heart"><i class="icon heart"></i></label>
            </a>
        </li>
        <li class="right_tools"><a onclick="window.print();"><i class="icon print"></i></a></li>
    </ul>
</div>

<div class="ethr_conainer_rbds_post_article">
    <!-- ************************************************************************************ -->
    <div class="ethr_conainer_rbds_post">
        <div class="ui segments">
            <div class="ui segment">
                <div class="ethr_conainer_rbds_article_view">
                    <div class="ethr_conainer_rbds_post_content">
                        <div class="ethr_conainer_rbds_post_full_article">
                            <p>
                                ويشتمل هذا الباب على ما قيل في الـخُـفَّـاش ، والكَـرَوان ، والـبُـوم ، والصَّدَى . فامّا الـخُـفّاش وما قيل فيه – فالـخُـفَّـاش ليس من الطيـر في شيء ، فإنه ذو أذنين ظاهرتين وأسنان ، وخَـطْم وخُصيتين بارزتين ، ويبول كما تبول ذوات الأربع ، ويَحيض ويلد ويُرضِع ، ولا ريش له . قال بعض المفسرين لكتاب الله عزّ وجل : إن الـخُـفّاش هو الطائر الذي خلقه عيسى بن مريم عليه السلام بإذن الله تعالى (1) ؛ ولذلك هو مباين لصنعة الخالق ؛ ولهذا سائر الطيـر تَـقـهره وتُـبـغضه ؛ فما كان منها يأكل اللحمَ أكله ، وما لا يأكل اللحم قتلَه ، فلذلك لا يطيـر إلاّ ليلاً . وطعامُه البعوض والفراشُ يصيدهما وقتَ طيرانه ، ولا يبلغ ذلك إلا بما فيه من سرعة الاختطاف وشِدّة الطيران ولين الأعطاف .
                            </p>
                            <p>
                                وهو مع ذلك ليس بذي ريش ، وإنما هو لحم مُغَشَّى بجلْد صُلبٍ كأنه جلد ضفْدَع ، وهو يصيـر بغيـر ريش ، وهذا من العَجَب . وهو لا يطيـر في ضوءٍ ولا ظلمة ، وسببُ ذلك أنه ضعيف حاسّةِ البصر ، قليلُ شُعاع العين ؛ فالشمس تُضعِف بصره عن التحديق في شعاعها ، والظلمة تغمرُ ضياء بصره ؛ فهو يجعل طيرانَه لطلبِ قُـوتِـه ، وقت غروب الشمس وظهور الشّفق ، وذلك وقتَ هَيج البعوض وانتشاره ، ومنازله في الجبال ، وصُدوع الصخور ، وبسيط الفَيَافِي ، وجزائر البحر ، والأماكن الـخَـرِبة المهجورة ، وهو يَطلب قُرب النَاس ؛ فإذا كان في بيوتـهم قصد أرفعَ مكانٍ ، وهو يلد ما بين الثلاثة إلى التسعة . ويسْـفِـد غالبًا وهو طائر في الهواء ، وهو يحمل ولده تحت جناحه ، وربما قبض عليه بفِيهِ لإشفاقه عليه ، وربما أرضعت الأثنى ولدها وهي طائرة ، أخبرني من شاهد ذلك ممن يُعتمد على نقله ، وهو متى أصابه شجر الدُّلْب (2) خَدِر . قال الجاحظ : والـخُـفّاش يأتي الرُّمانة وهي على شجرتـها فينقُب عنها ويأكل جميع ما فيها حتى لا يدع إلا القشرَ وَحْده ، قال ولحوم الخفافيش موافقةٌ للشواهين والصقور والبَـوَازِي ولكثيـر من جوارح الطيـر ، وهي تَسْمَن عنها وتصِحّ أبدانـها عليها ، ولها في ذلك عملٌ محمود ناجع عظيم النفع بين الأثر .
                            </p>
                            <p>
                                وقال بعض الشعراء في الـخُـفاش مُـلْـغِـزًا : ( من الرجز ) وقال آخر : وأما الكروان وما قيل فيه : فالكروان طائر من طبعه وعادته الطيرانُ في الليل ، والإدلاج والصِّـيَاح بالأسحار ، والإشراف على مواضع العساكر ، ويوصف بالـحُـمْـق ، ومن حمقه أنه يقال له : أَطْـرِق كَـرَا ، فَـيَـلْـصَـق بالأرض حتى يُـرْمَـى ، وتقول العرب : أَطْـرِق كَـرَا أَطرق كَـرَا إِنّ الـنَّـعَـامَـةَ فِي الـقُـرَى (5) أما البُوم وما قيل فيه ، فيقال : إنه الصَّدَى ، ويقال : بل الصَّدَى ذكَرُ البُوم ، وللبوم ذكر له منه ، ويقال : إنه خمسة أصناف : منه ما يصيد الأرنب ، ومنه صِنْف له لونان يأوِي الأكامَ والـبَـرِّيـةَ ، ومن المدبَّـج بالصُّـفْـرة ، وله حواجبُ وقرونٌ من ريش ، ويسكن الجُدْران ، ومنه الـهـام ويسمّى (( الغبشية )) ومنه (( القن )) وهو يصيح كالهامِ لكن صوته أدق . وكل هذه الأصناف تحب الـخَـلْوَةَ بنفسها ، وهي تبغض الغربان ، وسائر أصناف الطيور تُـبـغِـضها ، فإن الطيور إذا رأينها يطرن حولها ، وينتفن ريشها ، فلذلك صيّادو الطيور يجعلونها في مصايدهم ؛ لأن الطيور إذ رأتـهـا اجتمعت عليها ، فتُصاد عند ذلك . وأما الصَّدَي وما قيل فيه ، فإن العرب تزعم أن الإنسان إذا مات أو قُـتل تتصور نفسه في صورة طائرٍ تصرخُ على قبـره مستوحِشةً لجسدها ، وفي ذلك يقول تَـوْبـة (6) :
                            </p>

                            <p>
                                ويحكون على ذلك حكاية : وتقول العرب : إن هذا الطائر يكون صغيـرًا ثم يكبـر حتى يصيـرَ في قدر الـبُـوم ، ويسمُّـونه الـهـام ، واحدُه هامَـةٌ ، وهو يتوحَّـش ويصيح ويوجد في الدّيار المعطَّلة والـنَّـواويس (7) ، وحيث مَـصَـارعُ القَـتْـلَـى وأجداثُ الأموات . ويقولون : إنه لا يزال عند وَلدِ الـمـيّـت ومُـخْـلَـفِـيه ليعلم ما يكون بعد فيخبـره ، وهذا كلُّه أراه من خُـرافات العرب وأكاذيـبها ، وما زالوا على ذلك حتى جاء الإسلام فنهى رسول الله صلى الله عليه وسلم عنه فقال : (( لا عَدْوى وَلا طِيـرَةَ ولاَ هَامَـةَ ولا صفر )) (8) الحديث ، والله أعلم . * انظر (( نهاية الأرب في فنون الأدب )) للشهاب الدين النويريّ (10/172-174) . ـــــــــــــــــــــــ (1) ليس على هذا الزعم آثارة من علم ، ولا يبعد أن يكون من أخبار بني إسرائيل . (2) الدُّلْب : جنس شجر للتزيـيـن ، من الفصيلة الدلبية ، وهو من الزهريات ، يحب الماء . (3) الوصل : ( بكسر أوله ) كل عظم على حدة ، لا يكسر ولا يوصل به غيـره . (4) هكذا ورد بإثبات النون ، وهو لحن ، واعتباره ضرورة شعرية أمر غير سائغ . (5) هذا المثل يضرب للرجل الحقيـر . (6) هو الشاعر : توبة بن الحميـر . (7) النواويس : مفرده ناووس ، وهو صندوق من خشب أو نحوه يضع النصارى فيه جثة
                            </p>

                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!-- ************************************************************************************ -->
    <div class="ethr_conainer_rbds_post">
        <div class="ui segments">
            <div class="ui segment">
                <div class="ethr_conainer_rbds_article_view">
                    <div class="ethr_conainer_rbds_post_content">
                        <div class="ethr_conainer_rbds_post_full_article">
                            <p>
                                ويشتمل هذا الباب على ما قيل في الـخُـفَّـاش ، والكَـرَوان ، والـبُـوم ، والصَّدَى . فامّا الـخُـفّاش وما قيل فيه – فالـخُـفَّـاش ليس من الطيـر في شيء ، فإنه ذو أذنين ظاهرتين وأسنان ، وخَـطْم وخُصيتين بارزتين ، ويبول كما تبول ذوات الأربع ، ويَحيض ويلد ويُرضِع ، ولا ريش له . قال بعض المفسرين لكتاب الله عزّ وجل : إن الـخُـفّاش هو الطائر الذي خلقه عيسى بن مريم عليه السلام بإذن الله تعالى (1) ؛ ولذلك هو مباين لصنعة الخالق ؛ ولهذا سائر الطيـر تَـقـهره وتُـبـغضه ؛ فما كان منها يأكل اللحمَ أكله ، وما لا يأكل اللحم قتلَه ، فلذلك لا يطيـر إلاّ ليلاً . وطعامُه البعوض والفراشُ يصيدهما وقتَ طيرانه ، ولا يبلغ ذلك إلا بما فيه من سرعة الاختطاف وشِدّة الطيران ولين الأعطاف .
                            </p>
                            <p>
                                وهو مع ذلك ليس بذي ريش ، وإنما هو لحم مُغَشَّى بجلْد صُلبٍ كأنه جلد ضفْدَع ، وهو يصيـر بغيـر ريش ، وهذا من العَجَب . وهو لا يطيـر في ضوءٍ ولا ظلمة ، وسببُ ذلك أنه ضعيف حاسّةِ البصر ، قليلُ شُعاع العين ؛ فالشمس تُضعِف بصره عن التحديق في شعاعها ، والظلمة تغمرُ ضياء بصره ؛ فهو يجعل طيرانَه لطلبِ قُـوتِـه ، وقت غروب الشمس وظهور الشّفق ، وذلك وقتَ هَيج البعوض وانتشاره ، ومنازله في الجبال ، وصُدوع الصخور ، وبسيط الفَيَافِي ، وجزائر البحر ، والأماكن الـخَـرِبة المهجورة ، وهو يَطلب قُرب النَاس ؛ فإذا كان في بيوتـهم قصد أرفعَ مكانٍ ، وهو يلد ما بين الثلاثة إلى التسعة . ويسْـفِـد غالبًا وهو طائر في الهواء ، وهو يحمل ولده تحت جناحه ، وربما قبض عليه بفِيهِ لإشفاقه عليه ، وربما أرضعت الأثنى ولدها وهي طائرة ، أخبرني من شاهد ذلك ممن يُعتمد على نقله ، وهو متى أصابه شجر الدُّلْب (2) خَدِر . قال الجاحظ : والـخُـفّاش يأتي الرُّمانة وهي على شجرتـها فينقُب عنها ويأكل جميع ما فيها حتى لا يدع إلا القشرَ وَحْده ، قال ولحوم الخفافيش موافقةٌ للشواهين والصقور والبَـوَازِي ولكثيـر من جوارح الطيـر ، وهي تَسْمَن عنها وتصِحّ أبدانـها عليها ، ولها في ذلك عملٌ محمود ناجع عظيم النفع بين الأثر .
                            </p>
                            <p>
                                وقال بعض الشعراء في الـخُـفاش مُـلْـغِـزًا : ( من الرجز ) وقال آخر : وأما الكروان وما قيل فيه : فالكروان طائر من طبعه وعادته الطيرانُ في الليل ، والإدلاج والصِّـيَاح بالأسحار ، والإشراف على مواضع العساكر ، ويوصف بالـحُـمْـق ، ومن حمقه أنه يقال له : أَطْـرِق كَـرَا ، فَـيَـلْـصَـق بالأرض حتى يُـرْمَـى ، وتقول العرب : أَطْـرِق كَـرَا أَطرق كَـرَا إِنّ الـنَّـعَـامَـةَ فِي الـقُـرَى (5) أما البُوم وما قيل فيه ، فيقال : إنه الصَّدَى ، ويقال : بل الصَّدَى ذكَرُ البُوم ، وللبوم ذكر له منه ، ويقال : إنه خمسة أصناف : منه ما يصيد الأرنب ، ومنه صِنْف له لونان يأوِي الأكامَ والـبَـرِّيـةَ ، ومن المدبَّـج بالصُّـفْـرة ، وله حواجبُ وقرونٌ من ريش ، ويسكن الجُدْران ، ومنه الـهـام ويسمّى (( الغبشية )) ومنه (( القن )) وهو يصيح كالهامِ لكن صوته أدق . وكل هذه الأصناف تحب الـخَـلْوَةَ بنفسها ، وهي تبغض الغربان ، وسائر أصناف الطيور تُـبـغِـضها ، فإن الطيور إذا رأينها يطرن حولها ، وينتفن ريشها ، فلذلك صيّادو الطيور يجعلونها في مصايدهم ؛ لأن الطيور إذ رأتـهـا اجتمعت عليها ، فتُصاد عند ذلك . وأما الصَّدَي وما قيل فيه ، فإن العرب تزعم أن الإنسان إذا مات أو قُـتل تتصور نفسه في صورة طائرٍ تصرخُ على قبـره مستوحِشةً لجسدها ، وفي ذلك يقول تَـوْبـة (6) :
                            </p>

                            <p>
                                ويحكون على ذلك حكاية : وتقول العرب : إن هذا الطائر يكون صغيـرًا ثم يكبـر حتى يصيـرَ في قدر الـبُـوم ، ويسمُّـونه الـهـام ، واحدُه هامَـةٌ ، وهو يتوحَّـش ويصيح ويوجد في الدّيار المعطَّلة والـنَّـواويس (7) ، وحيث مَـصَـارعُ القَـتْـلَـى وأجداثُ الأموات . ويقولون : إنه لا يزال عند وَلدِ الـمـيّـت ومُـخْـلَـفِـيه ليعلم ما يكون بعد فيخبـره ، وهذا كلُّه أراه من خُـرافات العرب وأكاذيـبها ، وما زالوا على ذلك حتى جاء الإسلام فنهى رسول الله صلى الله عليه وسلم عنه فقال : (( لا عَدْوى وَلا طِيـرَةَ ولاَ هَامَـةَ ولا صفر )) (8) الحديث ، والله أعلم . * انظر (( نهاية الأرب في فنون الأدب )) للشهاب الدين النويريّ (10/172-174) . ـــــــــــــــــــــــ (1) ليس على هذا الزعم آثارة من علم ، ولا يبعد أن يكون من أخبار بني إسرائيل . (2) الدُّلْب : جنس شجر للتزيـيـن ، من الفصيلة الدلبية ، وهو من الزهريات ، يحب الماء . (3) الوصل : ( بكسر أوله ) كل عظم على حدة ، لا يكسر ولا يوصل به غيـره . (4) هكذا ورد بإثبات النون ، وهو لحن ، واعتباره ضرورة شعرية أمر غير سائغ . (5) هذا المثل يضرب للرجل الحقيـر . (6) هو الشاعر : توبة بن الحميـر . (7) النواويس : مفرده ناووس ، وهو صندوق من خشب أو نحوه يضع النصارى فيه جثة
                            </p>

                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!-- ************************************************************************************ -->
    <div class="ethr_conainer_rbds_post">
        <div class="ui segments">
            <div class="ui segment">
                <div class="ethr_conainer_rbds_article_view">
                    <div class="ethr_conainer_rbds_post_content">
                        <div class="ethr_conainer_rbds_post_full_article">
                            <p>
                                ويشتمل هذا الباب على ما قيل في الـخُـفَّـاش ، والكَـرَوان ، والـبُـوم ، والصَّدَى . فامّا الـخُـفّاش وما قيل فيه – فالـخُـفَّـاش ليس من الطيـر في شيء ، فإنه ذو أذنين ظاهرتين وأسنان ، وخَـطْم وخُصيتين بارزتين ، ويبول كما تبول ذوات الأربع ، ويَحيض ويلد ويُرضِع ، ولا ريش له . قال بعض المفسرين لكتاب الله عزّ وجل : إن الـخُـفّاش هو الطائر الذي خلقه عيسى بن مريم عليه السلام بإذن الله تعالى (1) ؛ ولذلك هو مباين لصنعة الخالق ؛ ولهذا سائر الطيـر تَـقـهره وتُـبـغضه ؛ فما كان منها يأكل اللحمَ أكله ، وما لا يأكل اللحم قتلَه ، فلذلك لا يطيـر إلاّ ليلاً . وطعامُه البعوض والفراشُ يصيدهما وقتَ طيرانه ، ولا يبلغ ذلك إلا بما فيه من سرعة الاختطاف وشِدّة الطيران ولين الأعطاف .
                            </p>
                            <p>
                                وهو مع ذلك ليس بذي ريش ، وإنما هو لحم مُغَشَّى بجلْد صُلبٍ كأنه جلد ضفْدَع ، وهو يصيـر بغيـر ريش ، وهذا من العَجَب . وهو لا يطيـر في ضوءٍ ولا ظلمة ، وسببُ ذلك أنه ضعيف حاسّةِ البصر ، قليلُ شُعاع العين ؛ فالشمس تُضعِف بصره عن التحديق في شعاعها ، والظلمة تغمرُ ضياء بصره ؛ فهو يجعل طيرانَه لطلبِ قُـوتِـه ، وقت غروب الشمس وظهور الشّفق ، وذلك وقتَ هَيج البعوض وانتشاره ، ومنازله في الجبال ، وصُدوع الصخور ، وبسيط الفَيَافِي ، وجزائر البحر ، والأماكن الـخَـرِبة المهجورة ، وهو يَطلب قُرب النَاس ؛ فإذا كان في بيوتـهم قصد أرفعَ مكانٍ ، وهو يلد ما بين الثلاثة إلى التسعة . ويسْـفِـد غالبًا وهو طائر في الهواء ، وهو يحمل ولده تحت جناحه ، وربما قبض عليه بفِيهِ لإشفاقه عليه ، وربما أرضعت الأثنى ولدها وهي طائرة ، أخبرني من شاهد ذلك ممن يُعتمد على نقله ، وهو متى أصابه شجر الدُّلْب (2) خَدِر . قال الجاحظ : والـخُـفّاش يأتي الرُّمانة وهي على شجرتـها فينقُب عنها ويأكل جميع ما فيها حتى لا يدع إلا القشرَ وَحْده ، قال ولحوم الخفافيش موافقةٌ للشواهين والصقور والبَـوَازِي ولكثيـر من جوارح الطيـر ، وهي تَسْمَن عنها وتصِحّ أبدانـها عليها ، ولها في ذلك عملٌ محمود ناجع عظيم النفع بين الأثر .
                            </p>
                            <p>
                                وقال بعض الشعراء في الـخُـفاش مُـلْـغِـزًا : ( من الرجز ) وقال آخر : وأما الكروان وما قيل فيه : فالكروان طائر من طبعه وعادته الطيرانُ في الليل ، والإدلاج والصِّـيَاح بالأسحار ، والإشراف على مواضع العساكر ، ويوصف بالـحُـمْـق ، ومن حمقه أنه يقال له : أَطْـرِق كَـرَا ، فَـيَـلْـصَـق بالأرض حتى يُـرْمَـى ، وتقول العرب : أَطْـرِق كَـرَا أَطرق كَـرَا إِنّ الـنَّـعَـامَـةَ فِي الـقُـرَى (5) أما البُوم وما قيل فيه ، فيقال : إنه الصَّدَى ، ويقال : بل الصَّدَى ذكَرُ البُوم ، وللبوم ذكر له منه ، ويقال : إنه خمسة أصناف : منه ما يصيد الأرنب ، ومنه صِنْف له لونان يأوِي الأكامَ والـبَـرِّيـةَ ، ومن المدبَّـج بالصُّـفْـرة ، وله حواجبُ وقرونٌ من ريش ، ويسكن الجُدْران ، ومنه الـهـام ويسمّى (( الغبشية )) ومنه (( القن )) وهو يصيح كالهامِ لكن صوته أدق . وكل هذه الأصناف تحب الـخَـلْوَةَ بنفسها ، وهي تبغض الغربان ، وسائر أصناف الطيور تُـبـغِـضها ، فإن الطيور إذا رأينها يطرن حولها ، وينتفن ريشها ، فلذلك صيّادو الطيور يجعلونها في مصايدهم ؛ لأن الطيور إذ رأتـهـا اجتمعت عليها ، فتُصاد عند ذلك . وأما الصَّدَي وما قيل فيه ، فإن العرب تزعم أن الإنسان إذا مات أو قُـتل تتصور نفسه في صورة طائرٍ تصرخُ على قبـره مستوحِشةً لجسدها ، وفي ذلك يقول تَـوْبـة (6) :
                            </p>

                            <p>
                                ويحكون على ذلك حكاية : وتقول العرب : إن هذا الطائر يكون صغيـرًا ثم يكبـر حتى يصيـرَ في قدر الـبُـوم ، ويسمُّـونه الـهـام ، واحدُه هامَـةٌ ، وهو يتوحَّـش ويصيح ويوجد في الدّيار المعطَّلة والـنَّـواويس (7) ، وحيث مَـصَـارعُ القَـتْـلَـى وأجداثُ الأموات . ويقولون : إنه لا يزال عند وَلدِ الـمـيّـت ومُـخْـلَـفِـيه ليعلم ما يكون بعد فيخبـره ، وهذا كلُّه أراه من خُـرافات العرب وأكاذيـبها ، وما زالوا على ذلك حتى جاء الإسلام فنهى رسول الله صلى الله عليه وسلم عنه فقال : (( لا عَدْوى وَلا طِيـرَةَ ولاَ هَامَـةَ ولا صفر )) (8) الحديث ، والله أعلم . * انظر (( نهاية الأرب في فنون الأدب )) للشهاب الدين النويريّ (10/172-174) . ـــــــــــــــــــــــ (1) ليس على هذا الزعم آثارة من علم ، ولا يبعد أن يكون من أخبار بني إسرائيل . (2) الدُّلْب : جنس شجر للتزيـيـن ، من الفصيلة الدلبية ، وهو من الزهريات ، يحب الماء . (3) الوصل : ( بكسر أوله ) كل عظم على حدة ، لا يكسر ولا يوصل به غيـره . (4) هكذا ورد بإثبات النون ، وهو لحن ، واعتباره ضرورة شعرية أمر غير سائغ . (5) هذا المثل يضرب للرجل الحقيـر . (6) هو الشاعر : توبة بن الحميـر . (7) النواويس : مفرده ناووس ، وهو صندوق من خشب أو نحوه يضع النصارى فيه جثة
                            </p>

                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!-- ************************************************************************************ -->
</div>
